Repository: kaihokori/pf
Catalog: Localizable.xcstrings
Source language: en
Languages: es, fr, id, ru, zh

source: Sport Name
es: Nombre Del Deporte
fr: Nom du sport
id: Nama Olahraga
ru: Название Спорта
zh: 运动名称

source: Sports Tracking
es: Seguimiento deportivo
fr: Suivi du sport
id: Pelacakan Olahraga
ru: Отслеживание Спорта
zh: 运动追踪

source: Start
es: Inicio
fr: Commencer
id: Mulai
ru: Начинать
zh: 开始

source: Start Fast
es: Empieza Rápido
fr: Démarre Vite
id: Mulai Cepat
ru: Начни Быстро
zh: 快点开始

source: Start Recording
es: Empieza A Grabar
fr: Commencer L'Enregistrement
id: Mulai Merekam
ru: Начать Запись
zh: 开始录音

source: Start recording your journey by tapping the record button above.
es: Empieza a grabar tu viaje tocando el botón de grabación de arriba.
fr: Commencez à enregistrer votre voyage en appuyant sur le bouton d'enregistrement ci-dessus.
id: Mulai rekam perjalanan Anda dengan mengetuk tombol rekam di atas.
ru: Начните запись вашего путешествия, нажав на кнопку записи выше.
zh: 点击上面的录制按钮，开始录制您的旅程。

source: Start Recording?
es: ¿Empieza a grabar?
fr: Commencer l'enregistrement ?
id: Mulai Merekam?
ru: Начать Запись?
zh: 开始录音？

source: Start Scan
es: Iniciar El Escaneo
fr: Démarrer la numérisation
id: Mulai Pemindaian
ru: Начать Сканирование
zh: 开始扫描

source: Start Timer
es: Temporizador de arranque
fr: Minuterie de démarrage
id: Mulai Timer
ru: Таймер Запуска
zh: 启动计时器

source: Step %lld
es: Paso %lld
fr: Étape %lld
id: Langkah %lld
ru: Шаг %lld
zh: 步骤%lld

source: Steps
es: Medida
fr: Étapes
id: Langkah-langkah
ru: Шаги
zh: 步骤

source: Steps Goal
es: Objetivos de los escalones
fr: Étapes Objectif
id: Langkah Tujuan
ru: Шаги Цель
zh: 步骤目标

source: Stop
es: Parada
fr: Arrêter
id: Berhenti
ru: Остановка
zh: 阻止

source: Stop Recording
es: Dejar de grabar
fr: Arrête D'Enregistrer
id: Berhenti Merekam
ru: Прекратить Запись
zh: 停止录音

source: Stop Recording?
es: ¿Dejar de grabar?
fr: Arrête d'enregistrer ?
id: Berhenti Merekam?
ru: Прекратить Запись?
zh: 停止录音？

source: Submit
es: Presentar
fr: Soumettre
id: Kirim
ru: Представлять, представить
zh: 认输

source: Submit Data
es: Enviar datos
fr: Soumettre des données
id: Kirim Data
ru: Отправить Данные
zh: 提交数据

source: Submit Wellness Data
es: Enviar datos de bienestar
fr: Soumettre des données sur le bien-être
id: Kirim Data Kesehatan
ru: Отправить Данные О Здоровье
zh: 提交健康数据

source: Submitted!
es: ¡Presentado!
fr: Soumis !
id: Diserahkan!
ru: Отправлено!
zh: 已提交！

source: Submitting...
es: Enviando...
fr: Soumission...
id: Menyerahkan...
ru: Отправка...
zh: 提交...

source: Supplement name
es: Nombre del suplemento
fr: Nom du supplément
id: Nama tambahan
ru: Название дополнения
zh: 补充名称

source: Supplement Tracking
es: Seguimiento de suplementos
fr: Suivi des suppléments
id: Pelacakan Suplemen
ru: Отслеживание Дополнения
zh: 补充跟踪

source: Supplements
es: Suplementos
fr: Suppléments
id: Suplemen
ru: Добавки
zh: 补充

source: Synced with Apple Health
es: Sincronizado con Apple Health
fr: Synchronisé avec Apple Health
id: Disinkronkan dengan Apple Health
ru: Синхронизация с Apple Health
zh: 与苹果健康同步

source: Syncing meals for this day...
es: Sincronizando las comidas para este día...
fr: Synchronisation des repas pour cette journée...
id: Menyinkronkan makanan untuk hari ini...
ru: Синхронизация блюд на этот день...
zh: 同步这一天的饭菜......

source: Take Photo
es: Haz Una Foto
fr: Prendre Une Photo
id: Ambil Foto
ru: Сделать Фото
zh: 拍照

source: Tap + below to add your expenses.
es: Toque + a continuación para agregar sus gastos.
fr: Appuyez sur + ci-dessous pour ajouter vos dépenses.
id: Ketuk + di bawah ini untuk menambahkan pengeluaran Anda.
ru: Нажмите + ниже, чтобы добавить свои расходы.
zh: 点击下面的+来添加您的费用。

source: Tap a goal to mark them as completed. Overdue goals are given their own group.
es: Toque un objetivo para marcarlo como completado. Los objetivos vencidos se dan a su propio grupo.
fr: Appuyez sur un objectif pour le marquer comme terminé. Les objectifs en retard sont attribués à leur propre groupe.
id: Ketuk tujuan untuk menandainya sebagai selesai. Tujuan yang terlambat diberikan kepada kelompok mereka sendiri.
ru: Нажмите на цель, чтобы отметить ее как выполненную. Просроченные цели дают свою собственную группу.
zh: 轻点一个目标，将其标记为已完成。 逾期目标被赋予他们自己的小组。

source: Tap add exercises to add machine/exercises that relate the body parts you train.
es: Toque agregar ejercicios para agregar máquinas/ejercicios que relacionen las partes del cuerpo que entrena.
fr: Appuyez sur ajouter des exercices pour ajouter des machines/exercices qui relient les parties du corps que vous entraînez.
id: Ketuk tambahkan latihan untuk menambahkan mesin/latihan yang berhubungan dengan bagian tubuh yang Anda latih.
ru: Нажмите «добавить упражнения», чтобы добавить тренажеры/упражнения, связанные с частями тела, которые вы тренируете.
zh: 点击添加练习，添加与您训练的身体部位相关的机器/练习。

source: Tap Add to add you progress for this week. You can adjust this anytime.
es: Pulsa Añadir para añadir el progreso de esta semana. Puedes ajustar esto en cualquier momento.
fr: Appuyez sur Ajouter pour ajouter votre progression pour cette semaine. Vous pouvez l'ajuster à tout moment.
id: Ketuk Tambah untuk menambahkan kemajuan Anda untuk minggu ini. Anda dapat menyesuaikan ini kapan saja.
ru: Нажмите «Добавить», чтобы добавить прогресс на эту неделю. Вы можете настроить это в любое время.
zh: 轻点“添加”以添加本周的进度。 你可以随时调整这个。

source: Tap an activity to view details.
es: Pulsa una actividad para ver los detalles.
fr: Appuyez sur une activité pour afficher les détails.
id: Ketuk aktivitas untuk melihat detailnya.
ru: Нажмите на действие, чтобы просмотреть детали.
zh: 轻点活动以查看详细信息。

source: Tap any location in the map or tap the Add button to plan your itinerary.
es: Toque cualquier ubicación en el mapa o toque el botón Agregar para planificar su itinerario.
fr: Appuyez sur n'importe quel emplacement sur la carte ou appuyez sur le bouton Ajouter pour planifier votre itinéraire.
id: Ketuk lokasi mana pun di peta atau ketuk tombol Tambah untuk merencanakan rencana perjalanan Anda.
ru: Нажмите на любое место на карте или нажмите кнопку «Добавить», чтобы спланировать свой маршрут.
zh: 点击地图上的任意位置，或点击添加按钮来计划您的行程。

source: Tap any recorded point to give it a title, attach photos, and save a memory from that spot.
es: Toque cualquier punto grabado para darle un título, adjunte fotos y guarde un recuerdo de ese punto.
fr: Appuyez sur n'importe quel point enregistré pour lui donner un titre, joignez des photos et enregistrez un souvenir de cet endroit.
id: Ketuk titik rekaman apa pun untuk memberinya judul, melampirkan foto, dan menyimpan memori dari tempat itu.
ru: Нажмите на любую записанную точку, чтобы дать ей название, прикрепить фотографии и сохранить память с этого места.
zh: 点击任何记录的点来给它一个标题，附加照片，并从该点保存记忆。

source: Tap Check-In when you workout. Tap Rest when you skip a day.
es: Toca Check-In cuando estés entrenando. Pulsa Descansar cuando te saltes un día.
fr: Touchez Check-In lorsque vous vous entraînez. Appuyez sur Repos lorsque vous sautez une journée.
id: Ketuk Check-In saat Anda berolahraga. Ketuk Istirahat saat Anda melewatkan satu hari.
ru: Нажмите «Зарегистрироваться» во время тренировки. Нажмите «Отдохнуть», когда вы пропускаете день.
zh: 锻炼时点击“签到”。 跳过一天时，轻点“休息”。

source: Tap each circle to checklist of your supplements.
es: Toque cada círculo para la lista de verificación de sus suplementos.
fr: Appuyez sur chaque cercle pour la liste de contrôle de vos suppléments.
id: Ketuk setiap lingkaran untuk daftar periksa suplemen Anda.
ru: Нажмите на каждый круг, чтобы проверить список ваших добавок.
zh: 点击每个圆圈，查看您的补品清单。

source: Tap each macro to manually adjust your intake.
es: Toque cada macro para ajustar manualmente su admisión.
fr: Appuyez sur chaque macro pour ajuster manuellement votre consommation.
id: Ketuk setiap makro untuk menyesuaikan asupan Anda secara manual.
ru: Нажмите на каждый макрос, чтобы вручную отрегулировать потребление.
zh: 点击每个宏来手动调整您的摄入量。

source: Tap each meal to view options
es: Toque cada comida para ver las opciones
fr: Appuyez sur chaque repas pour voir les options
id: Ketuk setiap makanan untuk melihat pilihan
ru: Нажмите на каждый прием пищи, чтобы просмотреть варианты
zh: 点击每顿饭查看选项

source: Tap each task to check them off.
es: Pulsa cada tarea para marcarlas.
fr: Touchez chaque tâche pour les cocher.
id: Ketuk setiap tugas untuk mencentangnya.
ru: Нажмите на каждое задание, чтобы проверить их.
zh: 轻点每个任务以勾选它们。

source: Tap Edit to add and remove sports you play.
es: Pulsa Editar para añadir y eliminar los deportes que juegas.
fr: Appuyez sur Modifier pour ajouter et supprimer les sports que vous pratiquez.
id: Ketuk Edit untuk menambah dan menghapus olahraga yang Anda mainkan.
ru: Нажмите «Правка», чтобы добавить и удалить виды спорта, во что вы играете.
zh: 轻点“编辑”以添加和删除您玩的运动。

source: Tap Edit to add or remove macros and adjust colours
es: Toque Editar para añadir o eliminar macros y ajustar los colores
fr: Appuyez sur Modifier pour ajouter ou supprimer des macros et ajuster les couleurs
id: Ketuk Edit untuk menambah atau menghapus makro dan menyesuaikan warna
ru: Нажмите «Изменить», чтобы добавить или удалить макросы и настроить цвета
zh: 轻点“编辑”以添加或删除宏并调整颜色

source: Tap Edit to add or remove supplements.
es: Pulsa Editar para añadir o eliminar suplementos.
fr: Appuyez sur Modifier pour ajouter ou supprimer des suppléments.
id: Ketuk Edit untuk menambah atau menghapus suplemen.
ru: Нажмите «Изменить», чтобы добавить или удалить дополнения.
zh: 轻点“编辑”以添加或删除补充。

source: Tap Edit to add or remove tasks and adjust colours
es: Toque Editar para agregar o eliminar tareas y ajustar los colores
fr: Appuyez sur Modifier pour ajouter ou supprimer des tâches et ajuster les couleurs
id: Ketuk Edit untuk menambah atau menghapus tugas dan menyesuaikan warna
ru: Нажмите «Изменить», чтобы добавить или удалить задачи и настроить цвета
zh: 轻点“编辑”以添加或删除任务并调整颜色

source: Tap Edit to add recovery tracking.
es: Pulsa Editar para añadir el seguimiento de la recuperación.
fr: Appuyez sur Modifier pour ajouter le suivi de la récupération.
id: Ketuk Edit untuk menambahkan pelacakan pemulihan.
ru: Нажмите «Изменить», чтобы добавить отслеживание восстановления.
zh: 轻点“编辑”以添加恢复跟踪。

source: Tap Edit to adjust body parts to track.
es: Pulsa Editar para ajustar las partes del cuerpo a la pista.
fr: Appuyez sur Modifier pour ajuster les parties du corps à suivre.
id: Ketuk Edit untuk menyesuaikan bagian tubuh dengan pelacakan.
ru: Нажмите «Изменить», чтобы настроить части тела для отслеживания.
zh: 轻点“编辑”以调整要跟踪的身体部位。

source: Tap Edit to adjust your schedule and colours
es: Toque Editar para ajustar su horario y colores
fr: Appuyez sur Modifier pour ajuster votre horaire et vos couleurs
id: Ketuk Edit untuk menyesuaikan jadwal dan warna
ru: Нажмите «Изменить», чтобы изменить расписание и цвета
zh: 轻点“编辑”以调整您的时间表和颜色

source: Tap Edit to change category titles and tracked currency.
es: Pulsa Editar para cambiar los títulos de categoría y la moneda rastreada.
fr: Appuyez sur Modifier pour modifier les titres des catégories et la devise suivie.
id: Ketuk Edit untuk mengubah judul kategori dan mata uang yang dilacak.
ru: Нажмите «Изменить», чтобы изменить названия категорий и отслеживаемую валюту.
zh: 轻点“编辑”以更改类别标题和跟踪的货币。

source: Tap Edit to change Goal.
es: Pulsa Editar para cambiar el objetivo.
fr: Appuyez sur Modifier pour modifier l'objectif.
id: Ketuk Edit untuk mengubah Tujuan.
ru: Нажмите «Изменить», чтобы изменить цель.
zh: 轻点“编辑”以更改目标。

source: Tap Edit to set your goals.
es: Pulsa Editar para establecer tus objetivos.
fr: Appuyez sur Modifier pour définir vos objectifs.
id: Ketuk Edit untuk menetapkan tujuan Anda.
ru: Нажмите «Изменить», чтобы установить цели.
zh: 轻点“编辑”以设定您的目标。

source: Tap events to check details and get directions.
es: Pulsa eventos para comprobar los detalles y obtener indicaciones.
fr: Appuyez sur Événements pour vérifier les détails et obtenir l'itinéraire.
id: Ketuk acara untuk memeriksa detail dan mendapatkan petunjuk arah.
ru: Нажмите на события, чтобы проверить детали и получить указания.
zh: 点击事件查看详细信息并获取路线。

source: Tap for Explanation and Source
es: Toque para la explicación y la fuente
fr: Appuyez pour l'explication et la source
id: Ketuk untuk Penjelasan dan Sumber
ru: Нажмите для объяснения и источника
zh: 点击“解释”和“来源”

source: Tap here to change the app's colour theme.
es: Toque aquí para cambiar el tema de color de la aplicación.
fr: Appuyez ici pour modifier le thème de couleur de l'application.
id: Ketuk di sini untuk mengubah tema warna aplikasi.
ru: Нажмите здесь, чтобы изменить цветовую тему приложения.
zh: 轻点此处以更改应用程序的颜色主题。

source: Tap here to select a different date or view your history.
es: Pulsa aquí para seleccionar una fecha diferente o ver tu historial.
fr: Cliquez ici pour sélectionner une autre date ou consulter votre historique.
id: Ketuk di sini untuk memilih tanggal yang berbeda atau melihat riwayat Anda.
ru: Нажмите здесь, чтобы выбрать другую дату или просмотреть свою историю.
zh: 点击此处选择其他日期或查看您的历史记录。

source: Tap Manage to search and follow leagues like NBA, Premier League, etc.
es: Toque Administrar para buscar y seguir ligas como la NBA, la Premier League, etc.
fr: Appuyez sur Gérer pour rechercher et suivre des ligues comme la NBA, la Premier League, etc.
id: Ketuk Kelola untuk mencari dan mengikuti liga seperti NBA, Liga Utama, dll.
ru: Нажмите «Управление», чтобы найти и подписаться на такие лиги, как НБА, Премьер-лига и т. д.
zh: 点击“管理”搜索并关注NBA、英超等联赛。

source: Tap Submit Data to manually add values to keep track of.
es: Toque Enviar datos para agregar manualmente valores para realizar un seguimiento.
fr: Appuyez sur Soumettre des données pour ajouter manuellement des valeurs à suivre.
id: Ketuk Kirim Data untuk menambahkan nilai secara manual untuk dilacak.
ru: Нажмите «Отправить данные», чтобы вручную добавить значения для отслеживания.
zh: 轻点“提交数据”以手动添加要跟踪的值。

source: Tap supplement to mark them as consumed.
es: Toque el suplemento para marcarlos como consumidos.
fr: Appuyez sur supplément pour les marquer comme consommés.
id: Ketuk suplemen untuk menandainya sebagai habis.
ru: Нажмите «Добавки», чтобы отметить их как потребляемые.
zh: 轻点补充以将它们标记为已食用。

source: Tap the icon to change the colour.
es: Toque el icono para cambiar el color.
fr: Appuyez sur l'icône pour changer la couleur.
id: Ketuk ikon untuk mengubah warna.
ru: Нажмите на значок, чтобы изменить цвет.
zh: 轻点图标以更改颜色。

source: Tap to add the name only
es: Toque para agregar solo el nombre
fr: Appuyez pour ajouter le nom uniquement
id: Ketuk untuk menambahkan nama saja
ru: Нажмите, чтобы добавить только имя
zh: 点击仅添加姓名

source: Tap to Expand
es: Toque para expandir
fr: Appuyez pour développer
id: Ketuk untuk Memperluas
ru: Нажмите, чтобы развернуть
zh: 点击展开

source: Tap Trackerio
es: Rastreador de toque
fr: Appuyez sur Trackerio
id: Ketuk Trackerio
ru: Нажмите Trackerio
zh: 轻点跟踪器

source: Tap your consumed calories to adjust manually.
es: Toque sus calorías consumidas para ajustarlas manualmente.
fr: Appuyez sur vos calories consommées pour les ajuster manuellement.
id: Ketuk kalori yang Anda konsumsi untuk menyesuaikan secara manual.
ru: Нажмите на потребляемые калории, чтобы настроить его вручную.
zh: 点击你消耗的卡路里来手动调整。

source: Target (e.g. 30g)
es: Objetivo (por ejemplo, 30 g)
fr: Cible (par exemple 30g)
id: Target (misalnya 30g)
ru: Цель (например, 30 г)
zh: 目标（例如30克）

source: Target (e.g. 100 g or 2.0L)
es: Objetivo (por ejemplo, 100 g o 2,0L)
fr: Cible (par exemple 100 g ou 2,0 L)
id: Target (misalnya 100 g atau 2.0L)
ru: Target (например, 100 г или 2,0 л)
zh: 目标（例如100克或2.0升）

source: Target / Max
es: Objetivo / Máximo
fr: Cible / Max
id: Target / Maks
ru: Цель / Максимум
zh: 目标/最大值

source: Targets start with the Mifflin-St Jeor calorie estimate. Adjusting your weight goal applies a calorie deficit or surplus to your maintenance level.
es: Los objetivos comienzan con la estimación de calorías de Mifflin-St Jeor. Ajustar su objetivo de peso aplica un déficit calórico o excedente a su nivel de mantenimiento.
fr: Les objectifs commencent par l'estimation des calories de Mifflin-St Jeor. L'ajustement de votre objectif de poids applique un déficit ou un surplus calorique à votre niveau d'entretien.
id: Target dimulai dengan perkiraan kalori Mifflin-St Jeor. Menyesuaikan target berat badan Anda menerapkan defisit atau surplus kalori ke tingkat pemeliharaan Anda.
ru: Целевые баллы начинаются с оценки калорий в Миффлин-Сент-Джор. Регулировка вашего целевого веса применяет дефицит или избыток калорий к вашему уровню поддержания.
zh: 目标从Mifflin-St Jeor卡路里估算开始。 调整你的体重目标将卡路里赤字或盈余应用于你的维持水平。

source: Task name
es: Nombre de la tarea
fr: Nom de la tâche
id: Nama tugas
ru: Название задачи
zh: 任务名称

source: Task Name
es: Nombre de la tarea
fr: Nom de la tâche
id: Nama Tugas
ru: Название задачи
zh: 任务名称

source: Tell us what went wrong so we can help.
es: Díganos qué salió mal para que podamos ayudarle.
fr: Dites-nous ce qui s'est mal passé pour que nous puissions vous aider.
id: Beri tahu kami apa yang salah sehingga kami dapat membantu.
ru: Расскажите нам, что пошло не так, чтобы мы могли помочь.
zh: 告诉我们出了什么问题，以便我们提供帮助。

source: TEMP (%@)
es: TEMPERATURA (%@)
ru: ТЕМП (%@)
zh: 温度（%@）

source: Terms of Use (EULA)
es: Términos de uso (EULA)
fr: Conditions d'utilisation (CLUF)
id: Ketentuan Penggunaan (EULA)
ru: Условия использования (EULA)
zh: 使用条款（EULA）

source: Thanks for letting us know. We'll review it shortly.
es: Gracias por avisarnos. Lo revisaremos en breve.
fr: Merci de nous avoir prévenus. Nous l'examinerons sous peu.
id: Terima kasih telah memberi tahu kami. Kami akan segera meninjaunya.
ru: Спасибо, что сообщили нам. Мы рассмотрим его в ближайшее время.
zh: 谢谢你告诉我们。 我们很快就会审查它。

source: The following information on weekly minimums for metabolic health may be beneficial for recovery and overall well-being.
es: La siguiente información sobre los mínimos semanales para la salud metabólica puede ser beneficiosa para la recuperación y el bienestar general.
fr: Les informations suivantes sur les minimums hebdomadaires pour la santé métabolique peuvent être bénéfiques pour le rétablissement et le bien-être général.
id: Informasi berikut tentang minimum mingguan untuk kesehatan metabolik mungkin bermanfaat untuk pemulihan dan kesejahteraan secara keseluruhan.
ru: Следующая информация о еженедельных минимумах для метаболического здоровья может быть полезна для восстановления и общего самочувствия.
zh: 以下关于每周代谢健康最低值的信息可能有利于恢复和整体健康。

source: The Nutrition Source (Harvard)
es: La fuente de nutrición (Harvard)
fr: La source de nutrition (Harvard)
id: Sumber Nutrisi (Harvard)
ru: Источник Питания (Гарвард)
zh: 营养来源（哈佛）

source: Theme
es: Tema
fr: Thème
id: Tema
ru: Тема
zh: 主题

source: This action cannot be undone. Are you sure?
es: Esta acción no se puede deshacer. ¿Estás seguro?
fr: Cette action ne peut pas être défaite. Êtes-vous sûr ?
id: Tindakan ini tidak dapat dibatalkan. Apakah kamu yakin?
ru: Это действие нельзя отменить. Ты уверен?
zh: 这个动作无法撤销。 你确定吗？

source: This device does not have a camera available.
es: Este dispositivo no tiene una cámara disponible.
fr: Cet appareil n'a pas de caméra disponible.
id: Perangkat ini tidak memiliki kamera yang tersedia.
ru: На этом устройстве нет камеры.
zh: 此设备没有可用的摄像头。

source: This will end your current journey recording and save it to your trip.
es: Esto finalizará el registro de su viaje actual y lo guardará en su viaje.
fr: Cela mettra fin à l'enregistrement de votre voyage en cours et l'enregistrera dans votre voyage.
id: Ini akan mengakhiri rekaman perjalanan Anda saat ini dan menyimpannya untuk perjalanan Anda.
ru: Это завершит запись вашей текущей поездки и сохранит ее для вашей поездки.
zh: 这将结束您当前的旅程记录，并将其保存到您的旅行中。

source: This will set the elapsed time for the selected sleep timer. The timer is paused while editing.
es: Esto establecerá el tiempo transcurrido para el temporizador de sueño seleccionado. El temporizador se detiene durante la edición.
fr: Cela définira le temps écoulé pour la minuterie de sommeil sélectionnée. La minuterie est en pause pendant l'édition.
id: Ini akan mengatur waktu yang telah berlalu untuk pengatur waktu tidur yang dipilih. Pengatur waktu dijeda saat mengedit.
ru: Это установит прошедшее время для выбранного таймера сна. Таймер приостанавливается во время редактирования.
zh: 这将为所选睡眠计时器设置经过的时间。 编辑时计时器暂停。

source: This will track your location while you travel. You can stop it at any time.
es: Esto hará un seguimiento de su ubicación mientras viaja. Puedes detenerlo en cualquier momento.
fr: Cela vous sera suivi de votre emplacement pendant votre voyage. Vous pouvez l'arrêter à tout moment.
id: Ini akan melacak lokasi Anda saat Anda bepergian. Anda dapat menghentikannya kapan saja.
ru: Это будет отслеживать ваше местоположение во время вашего путешествия. Вы можете прекратить это в любое время.
zh: 这将在您旅行时跟踪您的位置。 你可以随时停止它。

source: Time
es: Tiempo
fr: Temps
id: Waktu
ru: Время
zh: 时间

source: Time Left
es: Tiempo Restante
fr: Temps Restant
id: Waktu Tersisa
ru: Осталось Время
zh: 剩余时间

source: TIMER
es: Cronómetro
fr: Minuterie
id: PENGHITUNG WAKTU
ru: Таймер
zh: 计时器

source: Timer name
es: Nombre del temporizador
fr: Nom de la minuterie
id: Nama pengatur waktu
ru: Название таймера
zh: 计时器名称

source: Timer Settings
es: Ajustes Del Temporizador
fr: Réglages de la minuterie
id: Pengaturan Pengatur Waktu
ru: Настройки Таймера
zh: 计时器设置

source: Timers
es: Temporizadores
fr: Minuteries
id: Pengatur waktu
ru: Таймеры
zh: 计时器

source: Title
es: Título
fr: Titre
id: Judul
ru: Название
zh: 标题

source: To view your music stats, please enable Media & Apple Music access in your iPhone Settings.
es: Para ver sus estadísticas de música, habilite el acceso a Medios y Apple Music en la configuración de su iPhone.
fr: Pour consulter vos statistiques musicales, veuillez activer l'accès aux médias et à Apple Music dans les paramètres de votre iPhone.
id: Untuk melihat statistik musik Anda, harap aktifkan akses Media & Apple Music di Pengaturan iPhone Anda.
ru: Чтобы просмотреть статистику по музыке, включите доступ к Медиа и Apple Music в настройках iPhone.
zh: 要查看您的音乐统计数据，请在iPhone设置中启用媒体和苹果音乐访问。

source: TODAY'S SCHEDULE
es: EL HORARIO DE HOY
fr: L'HORAIRE DU JOUR
id: JADWAL HARI INI
ru: РАСПИСАНИЕ НА СЕГОДНЯ
zh: 今天的日程安排

source: Top
es: Arriba
fr: Haut
id: Atas
ru: Верх
zh: 顶部

source: Top Songs
es: Las Canciones Más Populares
fr: Les Meilleures Chansons
id: Lagu-lagu Terpopuler
ru: Лучшие песни
zh: 热门歌曲

source: Total Duration
es: Duración total
fr: Durée totale
id: Total Durasi
ru: Общая продолжительность
zh: 总持续时间

source: Track Macros
es: Macros de seguimiento
fr: Suivre les macros
id: Lacak Makro
ru: Отслеживание макросов
zh: 跟踪宏

source: Track meals with barcode scanning and food lookup
es: Seguimiento de las comidas con escaneo de códigos de barras y búsqueda de alimentos
fr: Suivre les repas grâce à la numérisation des codes-barres et à la recherche d'aliments
id: Lacak makanan dengan pemindaian kode batang dan pencarian makanan
ru: Отслеживайте питание с помощью сканирования штрих-кодов и поиска продуктов питания
zh: 通过条形码扫描和食物查找来跟踪膳食

source: Track your exact path while you travel.
es: Siga su ruta exacta mientras viaja.
fr: Suivez votre chemin au moment où vous voyagez.
id: Lacak jalur tepat Anda saat Anda bepergian.
ru: Отслеживайте свой точный путь во время путешествия.
zh: 在您旅行时跟踪您的确切路径。

source: Track your TV shows and movies later
es: Sigue tus programas de televisión y películas más tarde
fr: Suivez vos émissions de télévision et vos films plus tard
id: Lacak acara TV dan film Anda nanti
ru: Отслеживайте свои телешоу и фильмы позже
zh: 稍后跟踪您的电视节目和电影

source: Tracked Categories
es: Categorías rastreadas
fr: Catégories suivies
id: Kategori Terlacak
ru: Отслеживаемые категории
zh: 跟踪类别
